tap "homebrew/bundle"
tap "homebrew/core"
tap 'caskroom/cask'
tap 'caskroom/fonts'
brew "exiftool"
brew "mas"
brew "screenfetch"
brew 'ffmpeg'
brew 'cu'

cask 'java'
cask 'alfred'
cask 'sublime-text'
cask 'micro-snitch'
cask 'liteicon'
cask 'keybase'
cask 'vlc'
cask 'macdropany'
cask 'tripmode'
cask 'appcleaner'
cask 'dropbox'
cask 'cd-to'
cask 'suspicious-package'
cask 'quitter'
cask 'grandperspective'
cask 'opera'

mas "1Password", id: 443987910
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Deliveries", id: 924726344
mas "GIPHY CAPTURE", id: 668208984
mas "iStudiez Pro", id: 402989379
mas "Pages", id: 409201541
mas 'Keynote', id: 409183694
mas 'Numbers', id: 409203825
mas "Quiver", id: 866773894
mas "Reeder", id: 880001334
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 557168941
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
mas "Magnet", id: 441258766
mas "Deckset", id: 847496013
mas "Day One", id: 1055511498

