tap "homebrew/bundle"
tap "homebrew/core"
tap 'caskroom/cask'
tap 'caskroom/fonts'
brew 'mas'
brew 'cu'
brew 'ffmpeg'
brew 'exiftool'
brew 'tldr'
brew 'git'
brew 'git-flow'

cask 'alfred'
cask 'sublime-text'
cask 'micro-snitch'
cask 'liteicon'
cask 'keybase'
cask 'vlc'
cask 'macdropany'
cask 'tripmode'
cask 'appcleaner'
cask 'dropbox'
cask 'suspicious-package'
cask 'grandperspective'
cask 'opera'
cask 'spectacle'
cask 'typora'
cask 'iterm2'
cask 'spotify'

mas "1Password", id: 1333542190
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Deliveries", id: 924726344
mas "GIPHY CAPTURE", id: 668208984
mas "Pages", id: 409201541
mas 'Keynote', id: 409183694
mas 'Numbers', id: 409203825
mas "Quiver", id: 866773894
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 1384080005
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
mas "Deckset", id: 847496013
mas "Telegram", id: 747648890
mas "djay Pro 2", id: 1302002064
mas "Blackmagic Disk Speed Test", id: 425264550
